/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSButton (Cancel) : <title:Cancel> (oid:31) */
"Cancel" = "Annuler";

/* NSBox (Details) : <title:Details> (oid:141) */
"Details" = "Details";

/* NSButton (Download files missing on the local host) : <title:Download files missing on the local host> (oid:164) */
"Download files missing on the local host" = "Télécharger les fichiers manquants sur l'hôte local";

/* NSTextField (Local File:) : <title:Local File:> (oid:144) */
"Local File:" = "Fichier Local :";

/* NSTextField (Remote File:) : <title:Remote File:> (oid:143) */
"Remote File:" = "Remote File:";

/* NSButton (Synchronize) : <title:Synchronize> (oid:30) */
"Synchronize" = "Synchroniser";

/* NSButton (Upload files missing on the remote host) : <title:Upload files missing on the remote host> (oid:165) */
"Upload files missing on the remote host" = "Envoyer les fichiers manquants sur l'hôte distant";

